{
  "Muriel.Yvenat ": {
    "email": "muriel.yvenat@univ-smb.fr",
    "responsable matieres": [
      "UE801 : Passerelle vers le milieu professionnel",
      "UE901 : Passerelle vers le milieu professionnel"
    ],
    "articles": []
  },
  "Alain Heron ": {
    "email": "alain.heron@univ-smb.fr",
    "responsable matieres": [
      "UE503 : Passerelle vers le milieu professionnel"
    ],
    "articles": [
      "BRAIN GLYCEROPHOSPHOLIPIDS AND CHOLESTEROL IMAGING BY MASS SPECTROMETRY",
      "Rôle des oiseaux dans l'écologie de la fièvre du Nil occidental : exemple du Héron gardeboeuf en Camargue",
      "Lipidomique - Neuroinflammation - Alzheimer : Lipidomique Localisée de Cerveaux de Patients atteints de la Maladie d'Alzheimer en Imagerie par Spectrométrie de Masse",
      "Rôle des oiseaux dans l'écologie de la fièvre du Nil occidental : exemple du Héron gardeboeuf en Camargue",
      "From analytical to preparative chromatography: optimisation of an offline bidimensional separation for the purification of the coloured compounds in a traditional mesoamerican dye",
      "Purification and characterisation of the purple colourant from Justicia spicigera",
      "Compte-rendu ornithologique camarguais pour les années 1995-2000",
      "Post-column addition as a method of controlling triacylglycerol response coefficient of an evaporative light scattering detector in liquid chromatography–evaporative light-scattering detection",
      "Rapid assessment of triacylglycerol fatty acyls composition by LC-APPI+-HRMS using monoacylglycerols like fragments intensities",
      "Mutations at a single codon in Mad homology 2 domain of SMAD4 cause Myhre syndrome",
      "New insights into the chemistry of Justicia spicigera dyestuff from Central America",
      "How to choose the appropriate class of stationary phases in relation to the nature of the solutes to be analyzed",
      "Purification et caractérisation des composés colorés extraits des feuilles de Justicia spicigera",
      "Compte rendu ornithologique camarguais pour les années 1990-1994",
      "A study of interlaboratory influence on column evaluation.",
      "Review of the Current Literature and Our Experience on the Value of OCT-angiography in White Dot Syndromes.",
      "Methodology for dyes purification by preparative bidimensional offline reversed‐phase high‐performance liquid chromatography separation based on mobile phase pH change: Case study of Justicia spicigera",
      "Review of the Current Literature and Our Experience on the Value of OCT-angiography in White Dot Syndromes.",
      "Frédéric Jacques Temple: les cent ans",
      "A Comparison of the Dexamethasone Implant (Ozurdex®) and Inferior Fornix-Based Sub-Tenon Triamcinolone Acetonide for Treatment of Inflammatory Ocular Diseases.",
      "Cytokines, chemokines and growth factors profile in human aqueous humor in idiopathic uveitis.",
      "Increase in Ocular Syphilis Cases at Ophthalmologic Reference Center, France, 2012-2015.",
      "Contribution of diagnostic tests for the etiological assessment of uveitis, data from the ULISSE study (Uveitis: Clinical and medicoeconomic evaluation of a standardized strategy of the etiological diagnosis).",
      "Evaluating the cost-consequence of a standardized strategy for the etiological diagnosis of uveitis (ULISSE study).",
      "Evaluating the cost-consequence of a standardized strategy for the etiological diagnosis of uveitis (ULISSE study).",
      "Randomized Controlled Trial Evaluating a Standardized Strategy for Uveitis Etiologic Diagnosis (ULISSE).",
      "Contribution of diagnostic tests for the etiological assessment of uveitis, data from the ULISSE study (Uveitis: Clinical and medicoeconomic evaluation of a standardized strategy of the etiological diagnosis).",
      "Review of the Current Literature and Our Experience on the Value of OCT-angiography in White Dot Syndromes",
      "Method development for a quantitative analysis performed without any standard using an evaporative light-scattering detector",
      "Stratégie d'exploration d'une déficience intellectuelle inexpliquée"
    ]
  },
  "Flavien Vernier ": {
    "email": "flavien.vernier@univ-smb.fr",
    "responsable matieres": [
      "UE501 : Sciences de l'Ingénieur",
      "UE502 : Sciences et outils de l'Ingénieur",
      "UE503 : Sciences de l'ingénieur IDU1",
      "UE601 : Mathématiques et Algorithmique",
      "UE602 : Mathématiques et Algorithmique",
      "UE804 : Informatique et Conception",
      "UE802 : Informatique et Conception III"
    ],
    "articles": [
      "De l’exécution distribuée des chaînes de traitements d’images à l’acquisition distribuée de connaissance par les traitements",
      "Inverse Formulation of Temporal Closure and Proposed Solutions for Offset Tracking of Natural Scenes",
      "Wise Objects for IoT (WIoT): Software Framework and Experimentation",
      "AN OVERVIEW TO REMOTELY SENSED DISPLACEMENT MEASUREMENTS FUSION: CURRENT STATUS AND CHALLENGES",
      "Fusion of Remotely Sensed Displacement Measurements: Current status and challenges",
      "Utilisation des séries temporelles d’images Sentinel-1 pour l’observation des glaciers des Alpes",
      "Time-lapse optical flow regularization for geophysical complex phenomena monitoring",
      "Wise Objects for Calm Technology",
      "Temporal Consolidation Strategy for Ground Based Image Displacement Time Series",
      "Monitoring rock glacier by optical stereoscopic time-lapse device",
      "Synchronous Distributed Load Balancing on Dynamic Networks.",
      "Accelerated Diffusion Algorithms on General Dynamic Networks.",
      "CAnDoR: Consistency Aware Dynamic data Replication",
      "Broken Edges and Dimension Exchange.",
      "An Effective Approach for Home Services Management",
      "Chapter 6: Multiclass Multilabel Change of State Transfer Learning from Image Time Series",
      "Monitoring mountain cryosphere dynamics by time-lapse stereo-photogrammetry",
      "3D displacement retrieval on a scaled model of mountain slope by virtual multi-view photogrammetry",
      "Asynchronisme et équilibrage de charge dans la grille de calcul.",
      "Towards a Semantic Model for Wise Systems - A Graph Matching Algorithm",
      "A Practical Approach of Diffusion Load Balancing Algorithms",
      "A new software architecture for the Wise Object Framework: Multidimensional Separation of Concerns",
      "A Practical Approach of Diffusion Load Balancing Algorithms",
      "A decentralized convergence detection algorithm for asynchronous parallel iterative algorithms",
      "Synchronous Distributed Load Balancing on Totally Dynamic Networks",
      "Displacement measurements",
      "Mesures de déplacement",
      "Byte-Range Asynchronous Locking in Distributed Settings",
      "WIoT: Interconnection between Wise Objects and IoT",
      "Traitement automatique de \"time lapse\" : application à la surveillance de glaciers alpins"
    ]
  },
  "Jean-Baptiste Evrot ": {
    "email": "jean-baptiste.evrot@univ-smb.fr",
    "responsable matieres": [
      "UE501 : Passerelle vers le milieu professionnel",
      "UE503 : Passerelle vers le milieu professionnel"
    ],
    "articles": []
  },
  "Françoise Ducoeur ": {
    "email": "francoise.ducoeur@univ-smb.fr",
    "responsable matieres": [
      "UE501 : Passerelle vers le milieu professionnel"
    ],
    "articles": []
  },
  "Elodie Gardet ": {
    "email": "murielschriver@univ-smb.fr",
    "responsable matieres": [
      "UE901 : Passerelle vers le milieu professionnel"
    ],
    "articles": [
      "Innovations pédagogiques en sciences de gestion et du management",
      "How Types of Destination Influence Tourism Innovation Networks?",
      "Les modes de coordination au sein de réseaux d'innovation pilotés par des PME",
      "Gestion des innovations : le cas d'une caisse régionale du Crédit Agricole",
      "Inter-organisational network configurations for ski areas innovations",
      "Quels modes de coordination dans les réseaux d'innovation centrés ?",
      "De l’innovation individuelle à l’intelligence territoriale : pratiques innovantes et impacts sur les territoires de montagne. Séminaire de restitution des travaux du WP2 du LABEX ITEM",
      "Methods for distributing results in exploratory partnerships",
      "Séminaire Laboratoire SYMME Olivier POUYDEBAT. Présentation du sujet de thèse : Collecte et modélisation des compétences individuelles et collectives tracées pendant les activités d’exploitation et d’exploration",
      "Coordination Modes established by the Hub Firm of an Innovation Network: The Case of a SME Bearer",
      "Sources of Dependence and Strategies to Innovate: Evidence from Video Game SMEs",
      "OGP'Lay : un dispositif permettant de stimuler les compétences des étudiants",
      "The dynamics of coordination in innovation networks",
      "Collecte et modélisation des compétences individuelles et collectives tracées pendant les activités d'exploitation et d'exploration",
      "Intra-Organisational Drivers of Purchasing Social Responsibility",
      "Sur la voie des Achats Responsables : le cas de la SNCF",
      "L'influence du type de conflit sur les modalités de résolution de conflits au sein de réseaux d'innovation",
      "La mise en oeuvre d'innovations nécessite-t-elle l'instauration de certains types de réseaux ? Une application aux stations de sports d'hiver",
      "Sources de dépendance et stratégies pour innover. Une application aux studios de jeu vidéo français",
      "SME dependence and coordination in innovation networks",
      "L’influence du territoire sur les caractéristiques des réseaux d’innovation. Une application au tourisme de montagne",
      "Les mécanismes de garantie au sein d'un réseau d'alliances développant un projet d'innovation",
      "L'évolution du degré de dépendance du pivot au sein de réseaux d'innovation",
      "Les caractéristiques des réseaux d’innovation en stations de moyenne et haute montagnes : quelles différences ?",
      "Automation of competences extraction - HumaNeTrust: an experimental computer system used in an academic laboratory",
      "Modes de coordination instaurés par le pivot d'un réseau d'innovation : le cas d'un porteur de projet TPE",
      "SMEs’ Open Innovation: Applying a Barrier Approach",
      "Mécanismes de garantie et types d'opportunisme : le cas d'un réseau d'innovation",
      "Le Keiretsu de production : un réseau interentreprises en mutation ?",
      "The manufacturing keiretsu : a changing inter-company network ? The case of the car industry",
      "Innovations pédagogiques en sciences de gestion et du management",
      "How Types of Destination Influence Tourism Innovation Networks?",
      "Les modes de coordination au sein de réseaux d'innovation pilotés par des PME",
      "Gestion des innovations : le cas d'une caisse régionale du Crédit Agricole",
      "Inter-organisational network configurations for ski areas innovations",
      "Séminaire Laboratoire SYMME Olivier POUYDEBAT. Présentation du sujet de thèse : Collecte et modélisation des compétences individuelles et collectives tracées pendant les activités d’exploitation et d’exploration",
      "Quels modes de coordination dans les réseaux d'innovation centrés ?",
      "De l’innovation individuelle à l’intelligence territoriale : pratiques innovantes et impacts sur les territoires de montagne. Séminaire de restitution des travaux du WP2 du LABEX ITEM",
      "Methods for distributing results in exploratory partnerships",
      "Coordination Modes established by the Hub Firm of an Innovation Network: The Case of a SME Bearer",
      "Sources of Dependence and Strategies to Innovate: Evidence from Video Game SMEs",
      "The dynamics of coordination in innovation networks",
      "Collecte et modélisation des compétences individuelles et collectives tracées pendant les activités d'exploitation et d'exploration",
      "OGP'Lay : un dispositif permettant de stimuler les compétences des étudiants",
      "L'influence du type de conflit sur les modalités de résolution de conflits au sein de réseaux d'innovation",
      "La mise en oeuvre d'innovations nécessite-t-elle l'instauration de certains types de réseaux ? Une application aux stations de sports d'hiver",
      "Intra-Organisational Drivers of Purchasing Social Responsibility",
      "Sur la voie des Achats Responsables : le cas de la SNCF",
      "Sources de dépendance et stratégies pour innover. Une application aux studios de jeu vidéo français",
      "SME dependence and coordination in innovation networks",
      "L’influence du territoire sur les caractéristiques des réseaux d’innovation. Une application au tourisme de montagne",
      "Les mécanismes de garantie au sein d'un réseau d'alliances développant un projet d'innovation",
      "L'évolution du degré de dépendance du pivot au sein de réseaux d'innovation",
      "Les caractéristiques des réseaux d’innovation en stations de moyenne et haute montagnes : quelles différences ?",
      "Automation of competences extraction - HumaNeTrust: an experimental computer system used in an academic laboratory",
      "Modes de coordination instaurés par le pivot d'un réseau d'innovation : le cas d'un porteur de projet TPE",
      "SMEs’ Open Innovation: Applying a Barrier Approach",
      "Mécanismes de garantie et types d'opportunisme : le cas d'un réseau d'innovation",
      "Le Keiretsu de production : un réseau interentreprises en mutation ?",
      "The manufacturing keiretsu : a changing inter-company network ? The case of the car industry"
    ]
  },
  "François Leplus ": {
    "email": "francois.leplus@univ-smb.fr",
    "responsable matieres": [
      "UE501 : Sciences de l'Ingénieur",
      "UE502 : Sciences et outils de l'Ingénieur"
    ],
    "articles": [
      "Long-Term Efficacy of Occipital Nerve Stimulation for Medically Intractable Cluster Headache",
      "Occipital Nerve Stimulation for Refractory Chronic Cluster Headache: A Cost-Effectiveness Study"
    ]
  },
  "Christelle Kempf Coco ": {
    "email": "christelle.kempf-coco@univ-smb.fr",
    "responsable matieres": [
      "UE501 : Sciences de l'Ingénieur",
      "UE502 : Sciences et outils de l'Ingénieur"
    ],
    "articles": []
  },
  "Laurent Foulloy ": {
    "email": "laurent.foulloy@univ-smb.fr",
    "responsable matieres": [
      "UE501 : Sciences de l'Ingénieur"
    ],
    "articles": [
      "Measurement Theory for Fuzzy Symbolic-Numeric Interfaces",
      "Qualitative Control and Fuzzy Control : towards a writing methodology",
      "Fuzzy Sensor for Fuzzy Control",
      "Cellules floues : application à la commande floue distribuée",
      "Using qualitative reasoning to write expert controllers",
      "Three stage algorithm for recognizing stable states and reorienting a workpiece",
      "Commande floue 1 : de la stabilisation à la supervision",
      "Fuzzy Sensors: an overview",
      "Towards the adaptive laser robot",
      "A microprocessor based sonar sensor}",
      "Fuzzy component network for intelligent measurement and control",
      "A fuzzy symbolic approach to formalize sensory measurements : an application to a comfort sensor",
      "Exact inversion of Takagi-Sugeno fuzzy models",
      "Fuzzy control of nonlinear systems using two standard techniques",
      "Contrôle qualitatif et contrôle flou : vers une méthode d’écriture des contrôleurs flous",
      "Indices de capabilité et distributions de possibilités",
      "Process Capability Indices based on Skewed Possibility Distributions for Drilling Operations",
      "An analytical method to improve the precision of a robot. Application to a vision based robot system",
      "A fuzzy symbolic approach to formalize sensory measurements : an application to a comfort sensor",
      "Fuzzy Supervision for Continuous Casting Mold Level Control",
      "Modeling and Multi-agent Specification of IF-Based Distributed Goal Ontologies",
      "Fuzzy Input-Output Linearization of Nonlinear Systems",
      "Fuzzy nonlinear adaptive internal model control (FNAIMC) part II: Fuzzy model inversion",
      "An Intelligent Ultrasonic Range Finding Sensor for Robotics",
      "Représentation des contrôleurs flous",
      "Représentation visuelle d’informations par des émoticônes colorées",
      "Modélisation de la performance : une approche par logique floue des indicateurs de performance",
      "Identification of Linguistic Fuzzy Models based on Learning",
      "Representation of Mamdani’s Controllers",
      "A fuzzy approach for the expression of uncertainty in measurement"
    ]
  },
  "Alexandre Bascop ": {
    "email": "alexandre.bascop@univ-smb.fr",
    "responsable matieres": [
      "UE701 : Mathématiques et Données",
      "UE602 : Mathématiques et Algorithmique",
      "UE601 : Mathématiques et Algorithmique",
      "UE702 : Mathématiques et Données"
    ],
    "articles": []
  },
  "Marc Philippe Huget ": {
    "email": "marc-philippe.huget@univ-smb.fr",
    "responsable matieres": [
      "UE703 : Visualisation et Gouvernance",
      "UE704 : Visualisation et gouvernance",
      "UE801 : Données et Aide à la Décision I",
      "UE803 : Données et Aide à la Décision",
      "UE903 : Données et Aide à la Décision II"
    ],
    "articles": [
      "Patterns d'analyse pour l'ingénierie des systèmes multi-agents",
      "Interaction protocol engineering",
      "Engineering interaction protocols for multiagent systems",
      "Approach for Multi-Agent Metamodelling",
      "Integrating OPC data into GSN infrastructures",
      "Application des SMA au Pilotage des Activités de Production",
      "Patterns for Agent-Based Information Systems: A Case Study in Transport",
      "Multiagent oriented modelling and simulation for manufacturing systems control",
      "Modélisation Système Multi-Agents (SMA) du processus de pilotage d'un système de fusion d'informations appliqué à un système de production",
      "Patterns d'Analyse pour l'Ingénierie de Systèmes d'Information à base d'Agents : Une Application au Domaine du Transport",
      "Ordonnancement parallèle de simulations orientes agent : Une approche basée sur l'analyse des dépendances temporelles des influences et perceptions",
      "Recursive Multi-Agent System for Dynamic and Adaptative Web Services Composition,",
      "Analysis of temporal dependencies of perceptions and influences for the distributed execution of agent-oriented simulations",
      "Reconfiguration of Distributed Information Fusion System – A case study",
      "Engineering agent-based information systems: a case study of automatic contract net systems",
      "INTEGRATING OPC DATA INTO GSN INFRASTRUCTURES",
      "Video conference smart room: an information fusion system based on distributed sensors",
      "Analyse des dépendances temporelles des influences et perceptions pour l’exécution distribuée de simulations orientées agent",
      "Systèmes multi-agents : articulation entre l'individuel et le collectif - JFSMA 2006",
      "D'une Approche Composant vers une Approche Agent pour un Pilotage Optimisé des Systèmes de Production"
    ]
  },
  "Hervé Boileau ": {
    "email": "herve.boileau@univ-smb.fr",
    "responsable matieres": [
      "UE502 : Sciences et outils de l'Ingénieur",
      "UE503 : Passerelle vers le milieu professionnel"
    ],
    "articles": [
      "Identification of energy, environmental and economical optimal refurbishment scenarios for hotels in the Alps",
      "Multidisciplinary post-occupancy evaluation of a multifamily house: An example linking sociological, energy and LCA studies",
      "Co-Digestion of Extended Aeration Sewage Sludge with Whey, Grease and Septage: Experimental and Modeling Determination",
      "The consequences of COVID-19 pandemic on patients with monoclonal gammopathy–associated systemic capillary leak syndrome (Clarkson disease)",
      "Clinical and MRI outcomes 10 years after repair of massive posterosuperior rotator cuff tears",
      "Mutations in human CPO gene predict clinical expression of either hepatic hereditary coproporphyria or erythropoietic harderoporphyria",
      "Clinical and Radiological Results of Hemiarthroplasty and Total Shoulder Arthroplasty for Primary Avascular Necrosis of the Humeral Head in Patients Less Than 60 Years Old",
      "Catastrophic adult-onset Still’s disease as a distinct life-threatening clinical subset: case–control study with dimension reduction analysis",
      "One-Year Sequelae and Quality of Life in Adults with Meningococcal Meningitis: Lessons from the COMBAT Multicentre Prospective Study",
      "Clinical features and prognostic factors of listeriosis: the MONALISA national prospective cohort study",
      "Clinical features and prognostic factors of listeriosis: the MONALISA national prospective cohort study",
      "Heterozygous RTEL1 mutations are associated with familial pulmonary fibrosis",
      "Determinants of survival after lung transplantation in telomerase-related gene mutation carriers: a retrospective cohort",
      "Relationship between serotypes, disease characteristics and 30-day mortality in adults with invasive pneumococcal disease",
      "Regulator of telomere length 1 ( RTEL1 ) mutations are associated with heterogeneous pulmonary and extra-pulmonary phenotypes",
      "Reply to the comment of Brinster et al. “Acquired hemophilia, rheumatoid arthritis, and TNFα antagonists”",
      "Intravenous Immunoglobulins Improve Survival in Monoclonal Gammopathy-Associated Systemic Capillary-Leak Syndrome",
      "Adding Azathioprine to Remission-Induction Glucocorticoids for Eosinophilic Granulomatosis With Polyangiitis (Churg-Strauss), Microscopic Polyangiitis, or Polyarteritis Nodosa Without Poor Prognosis Factors"
    ]
  },
  "Ammar Mian ": {
    "email": "ammar.mian@univ-smb.fr",
    "responsable matieres": [
      "UE502 : Sciences et outils de l'Ingénieur"
    ],
    "articles": [
      "Classification of GPR Signals via Covariance Pooling on CNN Features within a Riemannian Framework",
      "Détection de changements basée sur les covariances de séries d’images SAR",
      "Nouvel algorithme d'inversion robuste pour le RADAR GPR",
      "Détection de changement sur images SAR monovariées par analyse temps-fréquence linéaire",
      "Multivariate Change Detection on High Resolution Monovariate SAR Image Using Linear Time-Frequency Analysis",
      "A Robust Change Detector for Highly Heterogeneous Multivariate Images",
      "Robust Detection and Estimation of Change-Points in a Time Series of Multivariate Images",
      "Riemannian classification of EEG signals with missing values",
      "Design of New Wavelet Packets Adapted to High-Resolution SAR Images With an Application to Target Detection",
      "New Robust Statistics for Change Detection in Time Series of Multivariate SAR Images",
      "Robust Low-rank Change Detection for SAR Image Time Series",
      "Designing Sar Images Change-point Estimation Strategies Using an Mse Lower Bound",
      "Détection de Changement Robuste en Rang Faible pour les Séries Temporelles d'Images SAR",
      "An Overview of Covariance-based Change Detection Methodologies in Multivariate SAR Image Time-Series",
      "On-line Kronecker Product Structured Covariance Estimation with Riemannian geometry for t-distributed data",
      "Riemannian geometry for compound Gaussian distributions: Application to recursive change detection",
      "New Robust Sparse Convolutional Coding Inversion Algorithm for Ground Penetrating Radar Images",
      "A Comparative Study of Statistical-Based Change Detection Methods for Multidimensional and Multitemporal SAR Images",
      "Detection Methods Based on Structured Covariance Matrices for Multivariate SAR Images Processing",
      "An Overview of Covariance‐based Change Detection Methodologies in Multivariate SAR Image Time Series",
      "Contributions to SAR Image Time Series Analysis"
    ]
  },
  "Adeline Berthier ": {
    "email": "catherine.adloff@univ-smb.fr",
    "responsable matieres": [
      "UE502 : Sciences et outils de l'Ingénieur",
      "UE501 : Sciences de l'Ingénieur"
    ],
    "articles": [
      "Le Gisement du Cuzoul de Gramat (Lot) Rapport de synthèse 2014-2015-2016",
      "Incorporation of lutein and docosahexaenoic acid from dietary microalgae into the retina in quail",
      "The ALGOVUE Clinical Trial: Effects of the Daily Consumption of Eggs Enriched with Lutein and Docosahexaenoic Acid on Plasma Composition and Macular Pigment Optical Density"
    ]
  },
  "Michel Ondarts ": {
    "email": "michel.ondarts@univ-smb.fr",
    "responsable matieres": [
      "UE001 : Stage Ingénieur"
    ],
    "articles": [
      "Removal of carbamazepin by coupling ultrasound treatment and adsorption, comparison of various texture of activated carbon: powder, granulated and fabric",
      "Coupling ultrasound treatment and adsorption on activated carbon for the removal of carbamazepin",
      "Accélération de l'adsorption de l'ibuprofène sur un tissu de carbone activé microporeux par un traitement ultrasonore",
      "Développement d’un procédé pour l’épuration de l’air intérieur par couplage de la décharge couronne et de l’adsorption",
      "Effects of n-butylpyridinium thiocyanate impregnated on activated carbon for SO2 adsorption.",
      "Adsorption of indoor toxic gas by ionic liquid impregnated activated carbons.",
      "Non-Thermal Plasma for indoor air treatment: Toluene degradation in a corona discharge at ppbv levels",
      "Adsorption of ibuprofen on a microporous carbon fabric, effect of ultrasound irradiation, competition with organic matter, and pore filling by a biofilm. Interface",
      "Removal of ozone by activated carbons modified by oxidation treatments",
      "Suitability of Thermal Swing Adsorption for the Treatment of Siloxanes and Toluene in Biogas: An Experimental Study",
      "Electrostatic precipitator for fine and ultrafine particle removal from indoor air environments",
      "Pollutants emission scenarios for residential ventilation performance assessment. A review",
      "Synthesis and characterization of Cu doped activated carbon beads from chitosan",
      "Catalytic decomposition performance for O3 and NO2 in humid indoor air on a MnO /Al2O3 catalyst modified by a cost-effective chemical grafting method",
      "Adsorption de l’ibuprofène sur un tissu de carbone microporeux, effet d’une irradiation ultrasonore, de la compétition avec la matière organique et du dépôt d’un biofilm",
      "Coupling ultrasound treatment and adsorption on activated carbon for the removal micropollutants from water",
      "Wood branches: from an environmental burden to efficient biochars for micropollutants removal in aqueous solution",
      "Development of an assessment methodology for IAQ ventilation performance in residential buildings: An investigation of relevant performance indicators",
      "Effets des ultrasons, de la compétition avec la matière organique dissoute et du biofilm formé en surface sur les cinétiques d’adsorption de l’ibuprofène sur un tissu de carbone activé",
      "A hybrid biological process of indoor air treatment for toluene removal",
      "Etude de l'élimination de l’ozone par des carbones activés modifiés par des traitements d’oxydation",
      "Etude de l'ozonation de carbones activés en grains et tissus modifiés par des traitements d’oxydation",
      "Activated biochar from spruce and pine wood applied for pharmaceuticals molecules removal from water",
      "Etude de l'élimination de l’ozone par des carbones activés modifiés par des traitements d’oxydation",
      "Couplage de traitement ultrasonore et de l’adsorption sur carbone activé pour l’élimination de la carbamazépine",
      "Élaboration de billes de carbone activé à partir de chitosane pour le traitement de l’air intérieur",
      "Volatile organic compounds (VOCs) in indoor air and its treatment by biofiltration-adsorption",
      "Traitement de l’air intérieur par couplage de procédés (biofiltration et adsorption) pour l’élimination du toluène en présence d’autres composes organiques volatils (COVs)",
      "Cinétiques d’adsorption sous ultrasons de la carbamazépine sur des carbones activés de textures variées",
      "Treatment of indoor air by coupling biofiltration and adsorption in order to eliminate toluene when present with other volatile organic compounds (VOCs)"
    ]
  },
  "Sébastien Monnet ": {
    "email": "sebastien.monnet@univ-smb.fr",
    "responsable matieres": [
      "UE001 : Stage Ingénieur"
    ],
    "articles": [
      "A new software architecture for the Wise Object Framework: Multidimensional Separation of Concerns",
      "Recension de Claude Debussy. Œuvres complètes. Série V, vol. 10 : Fragments symphoniques du Martyre de saint Sébastien. Éd. Eiko Kasaba. Paris : Durand, 2012 et Claude Debussy. Œuvres complètes. Série VI, vol. 4 : Le Martyre de saint Sébastien. Éd. Pierre Boulez et Eiko Kasaba. Paris : Durand, 2009",
      "Tournaisian (Early Carboniferous) foraminifers of the Kuznetsk Basin (South-West Siberia, Russia)",
      "Towards a Semantic Model for Wise Systems - A Graph Matching Algorithm",
      "Cartulaire-rouleau du prieuré Saint-Julien d’Orcival",
      "Cartulaire-rouleau du prieuré de Saint-Paul-en-Chablais",
      "L’enseignement de l'éthique à l'école : entre principes et pratiques",
      "L'accès à la vie de couple des personnes vivant avec un problème de santé : une analyse démographique et sociologique",
      "Polymer and ionic liquids : a succeeded wedding",
      "Ionic Liquids as Surfactants for Layered Double Hydroxide Fillers: Effect on the Final Properties of Poly(Butylene Adipate-Co-Terephthalate)",
      "Le catalogue des publications de Sébastien Gryphe dans la préface du livre XII des 'Pandectes' de Conrad Gesner : catalogue d'imprimeur ou catalogue de savant ?",
      "Cartulaire-rouleau du prieuré de Saint-Baudile de Nîmes",
      "Entre enquête et recueil de documents, le cas du rouleau d’Aurillac (XIIIe siècle)",
      "Les Liquides Ioniques : de nouveaux surfactants pour les nanocomposites",
      "De la difficulté d’être un bon Tribun. Étude critique de John P. McCormick",
      "Le dissensus dans la mémoire collective. Pour un nouveau patriotisme constitutionnel. Intérêt et limites actuelles des perspectives de Jürgen Habermas et Mark Osiel",
      "Procédure pour conduire avec succès une revue de littérature selon la méthode PRISMA",
      "La concision des actes dans le cartulaire-rouleau de Saint-Julien d’Orcival",
      "Alleux et alleutiers dans le cartulaire de Beaulieu",
      "Entre hagiographie et histoire : l’histoire sainte de Dominique de Jésus",
      "Un cas de norme laïque transmise par une source hagiographique : relecture des chapitres 7 et 8 du livre I de la Vita Geraldi",
      "Les gesta abbatum de Conques et l’historiographie monastique conquoise du début du XIIe siècle",
      "ACDC : Advanced Consolidation for Dynamic Containers",
      "Le combattant à l’époque romane, 27e colloque international d’art roman d’Issoire (Issoire 20 et 21 octobre 2017)",
      "Le privilège d’Urbain II pour Aurillac (19 avril 1096, JL 5563) : un acte falsifié au XIIIe siècle",
      "La lignée des seigneurs de Conros (XIIe et XIIIe siècles). Note critique",
      "Le testament de Géraud dit d’Aurillac. Édition et commentaire",
      "Arpajon-sur-Cère au haut Moyen Âge (Ve-Xe siècles) : essai de synthèse des données textuelles et archéologiques",
      "Un texte d’historiographie monastique du XIIe siècle : le cas des gesta abbatum d’Aurillac",
      "La topographie du monastère Saint-Géraud d’Aurillac : apports et limites des sources écrites du XIIe siècle"
    ]
  },
  "Fabien Formosa ": {
    "email": "fabien.formosa@univ-smb.fr",
    "responsable matieres": [
      "UE802 : Stage",
      "UE601 : Passerelle vers le milieu professionnel"
    ],
    "articles": [
      "Générateur électrique à récupération d'énergie de vibrations mécaniques.",
      "Analytical model of Stirling cycle engines.",
      "Modal expression of form defects",
      "Global design and optimization of a membrane micro Stirling generator.",
      "Novel piezoelectric bistable oscillator architecture for wideband vibration energy harvesting.",
      "A Design of Mechanical Frequency Converter Linear and Non-linear Spring Combination for Energy Harvesting",
      "Technique non linéaire de récupération d'énergie pour un microgénérateur de type électromagnétique.",
      "New nonlinear vibration energy harvesters based on PVDF hybrid fluid diaphragm",
      "Form defects tolerancing by natural modes analysis.",
      "Design, Test, Integration & Packaging of MEMS/MOEMS (DTIP 2013)",
      "Compact self-powered synchronous energy extraction circuit design with enhanced performance",
      "Design and optimization of a novel bistable power generator for wireless sensor nodes.",
      "An improved switching control law for the optimized synchronous electric charge extraction circuit",
      "Electromagnetic generator design for membrane micro Stirling engine.",
      "Synchronized switch harvesting technique applied to electromagnetic vibrations harvester.",
      "Micro-génération d'énergie à partir des vibrations ambiantes.",
      "Development of low frequency, insulating thick diaphragms for power MEMS applications",
      "Conception et optimisation d'un microgénérateur de type électromagnétique pour récupérer les vibrations ambiantes.",
      "A new non linear energy harvesting approach for inertial electromagnetic micro-generator.",
      "Nonlinear dynamics analysis of a membrane Stirling engine: starting and stable operation",
      "Wide band vibration energy harvesting for wireless sensor nodes.",
      "Optimization study of a piezoelectric bistable generator with doubled voltage frequency using harmonic balance method",
      "Modal tolerancing - application to gap and flush analyses",
      "Comparative Case Study on the Self-Powered Synchronous Switching Harvesting Circuits With BJT or MOSFET Switches",
      "Vibration Energy Harvester with Bi-stable Curved Beam Spring Offset by Gravitational Acceleration",
      "Optimisation of Stamping Process by a Design Of Experiments Linked to a Modal Alanysis of Geometric Defects",
      "Guarantying a maximum of non-conformity rate on the assembly resultant with a statistical tolerancing approach",
      "Multi scale modal decomposition of form, undulation and roughness of surfaces.",
      "Energy harvester with hybrid fluid diaphragm.",
      "Two self-powered energy extraction circuits based on the OSECE technique."
    ]
  },
  "Philippe Saffré ": {
    "email": "philippe.saffre@univ-smb.fr",
    "responsable matieres": [
      "UE001 : Stage Ingénieur"
    ],
    "articles": [
      "Optimisation of 700 bar type IV hydrogen pressure vessel considering composite damage and dome multi-sequencing.",
      "Optimization of blended composite structures: parametric study",
      "Single- and multi-objective optimization of composite structures: the influence of design variable",
      "Comparaison topologique de canaux de chauffe d'outillages d'injection pour les matériaux composites",
      "Validation of a low inertia mold with rectangular heating channels for injection process",
      "VIPV: Process development of integrated photovoltaic cells in a double-curved composite structure for automotive application",
      "Un modèle d'homogénéisation autocohérent à quatre phases appliqué aux composites biphasiques",
      "Thermo-mechanical simulations for the comparison of heating channels geometries for composite material injection tools",
      "A progressive failure analysis of a 700-bar type IV hydrogen composite pressure vessel",
      "Validation expérimentale des performances thermiques d'un concept novateur d'outillage pour la mise en œuvre des composites hautes performances",
      "Comparison of optimal design methods for type 3 high-pressure storage tanks.",
      "Cumulative microslip at the interface of mechanical assemblies under cyclic loading",
      "Thermomechanical Optimization and Comparison of a Low Thermal Inertia Mold with Rectangular Heating Channels and a Conventional Mold",
      "Multi-sequence dome lay-up simulations for hydrogen hyper-bar composite pressure vessels.",
      "A four-layered self-consistent scheme applied to two-phase composites",
      "Thermomechanical optimization of an innovative low inertia mold with rectangular heating channels",
      "MISE EN FORME D'UN COUSSINET DE BIELLE-SIMULATIONS ET EXPÉRIENCES",
      "On the cumulative microslip phenomenon",
      "Asymmetric friction: Modelling and experiments",
      "Développement d’outils pour le dimensionnement et l’optimisation de corps de propulseurs",
      "A COMPREHENSIVE TOOL TO SIMULATE COMPOSITE LAY-UPS IN PRESSURE VESSELS",
      "Optimisation du processus de dimensionnement thermomécanique de Moule Autonome à Transfert Thermique Efficient pour la transformation rapide des matériaux composites à renforts continus",
      "DESIGN OF COMPOSITE FILAMENT WOUND PRESSURE VESSELS: MANAGEMENT OF SINGULARITIES IN MULTI-SEQUENCE DOME LAY-UP SIMULATIONS",
      "One year OSIRHYS IV project synthesis: mechanical behaviour of 700 bar type iv high pressure vessel code qualification.",
      "Effects of mechanical quality of the concrete between steel and FRP in CFRP strengthening : theoretical analysis.",
      "Optimisation des réservoirs composites de stockage hyperbare de l’hydrogène : bilan du projet Osirhys IV",
      "OSIRHYS IV Project, 700 bar on-board composite pressure vessel mechanical behaviour prediction with uncertainties knowledge",
      "OPTIMISATION DU COUSSINET DE BIELLE: CARACTERISATIONS, SIMULATIONS ET MISE EN FORME",
      "Optimisation des réservoirs composites de stockage hyperbare de l'hydrogène : bilan du projet Osirhys IV",
      "Development of thermocompression process to integrate photovoltaic cells in a double-curved composite structure: model and experimentation"
    ]
  },
  "Isabelle Rougier ": {
    "email": "isabelle.rougier@univ-smb.fr",
    "responsable matieres": [
      "UE501 : Sciences de l'Ingénieur"
    ],
    "articles": [
      "An hybrid beam and particle tracing with time dependant radiosity for accurate impulse response of rooms prediction",
      "Quelle précision attendre des outils de simulation pour l'application aux bureaux à espace décloisonné ?",
      "Contrôle actif de l'acoustique du 'Palace de Arts', Miskolc, Hongrie",
      "Efficiency of an acoustic table screen between two work stations in open plan offices",
      "Antiseptic mouthwashes could worsen xerostomia in patients taking polypharmacy",
      "Des Néandertaliens dans la Troisième Caverne de Goyet",
      "La grotte Gatzarria à Ossas-Suhare (Pyrénées-Atlantiques)",
      "Isotopic evidence for dietary ecology of late Neandertals in North-Western Europe",
      "The evolutionary history of Neanderthal and Denisovan Y chromosomes",
      "Preliminary results from ongoing excavations at La Roche à Pierrot (Saint Césaire, france)",
      "Géovisualisation et analyse spatiale intra-site de la Roche-à-Pierrot (Charente-Maritime) - Des outils taphonomiques pour mieux caractériser une séquence clé du paléolothique français",
      "Survival of Late Pleistocene Hunter-Gatherer Ancestry in the Iberian Peninsula",
      "Characterization of a key sequence of the French Palaeolithic: geovisualization and intra-site spatial analysis of La Roche-à-Pierrot, Saint-Césaire",
      "Pleistocene human mitochondrial genomes suggest late dispersal of non- Africans and a Late Glacial population turnover in Europe",
      "Reassessment of the late Neandertals from Spy (Belgium)",
      "Applications of imaging methodologies to paleoanthropology: Beneficial results relating to the preservation, management and development of collections",
      "Correction to: Urine cell cycle arrest biomarkers distinguish poorly between transient and persistent AKI in early septic shock: a prospective, multicenter study (vol 24, pg 280, 2020)",
      "Modern Human Cranial Diversity in the Late Pleistocene of Africa and Eurasia: Evidence From Nazlet Khater, Pestera cu Oase, and Hofmeyr",
      "Numérisation des restes humains néandertaliens belges Préservation patrimoniale et exploitation scientifique",
      "New Data on the Late Neandertals: Direct Dating of the Belgian Spy Fossils.",
      "La grotte de Spy (Jemeppe-sur-Sambre ; prov. Namur)",
      "Validation of New Methods of Using Simulated Whole-Body Movements as Implicit Indicators of Sound and Odor Preferences",
      "Neandertal cannibalism and Neandertal bones used as tools in Northern Europe",
      "Radiocarbon dating of human remains and associated archaeological material",
      "Stable isotopes reveal patterns of diet and mobility in the last Neandertals and first modern humans in Europe",
      "The Potential of Micromammals for the Stratigraphy and the Timing of Human Occupations at La Roche-à-Pierrot (Saint-Césaire, France)",
      "On the use of long-term observation of water level and temperature along the shore for a better understanding of the dynamics: example of Toulon area, France",
      "Urine cell cycle arrest biomarkers distinguish poorly between transient and persistent AKI in early septic shock: a prospective, multicenter study",
      "Hepatic environment elicits monocyte differentiation into a dendritic cell subset directing Th2 response",
      "CSTB - Projet Environnements et ambiances : bilan 2011-2013, rapport de synthèse"
    ]
  },
  "Emmanuelle Marsat ": {
    "email": "emmanuellemarsat@univ-smb.fr",
    "responsable matieres": [
      "UE604 : Passerelle vers le milieu professionnel"
    ],
    "articles": [
      "Mountain tourism development between the political and administrative context and local governance: a french-swiss comparison"
    ]
  },
  "Florian Prêle ": {
    "email": "florian.prele.avocat@univ-smb.fr",
    "responsable matieres": [
      "UE604 : Passerelle vers le milieu professionnel"
    ],
    "articles": [
      "The Athena X-ray Integral Field Unit: a consolidated design for the system requirement review of the preliminary definition phase"
    ]
  },
  "Stéphane Marteau ": {
    "email": "stephane.marteau@univ-smb.fr",
    "responsable matieres": [
      "UE503 : Sciences de l'ingénieur IDU1"
    ],
    "articles": [
      "Les évolutions dynamiques des modèles à base de réseaux de Petri Z/pZ colorés",
      "Modélisation de la gestion d'un ensemble d'ascenseurs par réseaux de Petri Z/pZ colorés",
      "La dérivation des contraintes au niveau de la modélisation",
      "Dynamic evolution of Z/pZ colored Petri nets models",
      "Complex sequencing by methods of interpolation in Z/pZ colored Petri nets",
      "La modélisation du séquencement et du temps en réseaux de Petri",
      "An hybrid flow-shop modelling by Z/pZ coloured Petri net",
      "Emotional Bias in Childhood-Event Interpretation by Adults with Generalized Anxiety Disorder",
      "Si j’avais un marteau automatique, ce serait le bonheur !",
      "Prise en compte des contraintes temporelles dans les réseaux de Petri Z/pZ colorés",
      "Le Psyrep : outil médiateur de l’alliance thérapeutique chez l’enfant",
      "Micro-génération d'énergie à partir des vibrations ambiantes.",
      "Energy harvesting device with enlarged frequency bandwidth based on stochastic resonance.",
      "Commande de systèmes temps réel par réseaux de Petri",
      "La triple alliance en psychothérapie de l’enfant : mise en perspective",
      "Alliance Thérapeutique et Divergences de Représentations en Psychothérapie de l’Enfant",
      "Illustration clinique d’un nouvel outil favorisant le développement de la triple alliance thérapeutique",
      "Éviter le marteau, glisser sur l'enclume. Comment les managers de proximité ajustent leurs rôles face aux contraintes de l'organisation",
      "Micro-génération d'énergie piézoélectrique à partir des vibrations ambiantes",
      "Immediate Duodenal Delivery Versus Delayed Oral Ingestion of Capsule Endoscopy : Is the Sooner the Better? a Prospective Comparison of Small Bowel Visualization Quality, According to a Computed Assessment of Cleansing Score",
      "A HIGHLY SENSITIVE AND HIGHLY SPECIFIC CONVOLUTIONAL NEURAL NETWORK-BASED ALGORITHM FOR AUTOMATED DIAGNOSIS OF ANGIODYSPLASIA IN SMALL BOWEL CAPSULE ENDOSCOPY",
      "Comparaison, à l’aide d’un indice colorimétrique automatisé, de la préparation intestinale selon deux modalités de vidéocapsule (VCE) du grêle : largage duodénal versus ingestion orale différée",
      "A control model for multi-products processing",
      "A neural network algorithm for detection of GI angiectasia during small-bowel capsule endoscopy",
      "U15 Design and Construction Progress",
      "Male gender, active smoking and previous intestinal resection are risk factors for post-operative endoscopic recurrence in Crohn's disease: results from a prospective cohort study",
      "Risk of SARS-CoV-2 infection in healthcare workers with inflammatory bowel disease: a case-control study",
      "Ion Implantation as an Approach for Structural Modifications and Functionalization of Ti 3 C 2 T x MXenes",
      "Water resource management: the multi-technique approach of LSBB and its muon detection projects (chapter 7)",
      "The presence of adherent-invasive Escherichia coli strains on the surgical specimen is a predictor of severe endoscopic postoperative recurrence in Crohn's disease"
    ]
  },
  "Kavé Salamatian ": {
    "email": "kave.salamatian@univ-smb.fr",
    "responsable matieres": [
      "UE503 : Sciences de l'ingénieur IDU1",
      "UE603 : Environnement et Applications",
      "UE604 : Environnement et applications",
      "UE701 : Mathématiques et Données",
      "UE702 : Informatique et Conception II",
      "UE702 : Mathématiques et Données",
      "UE703 : Informatique et Conception",
      "UE703 : Visualisation et Gouvernance",
      "UE704 : Visualisation et gouvernance"
    ],
    "articles": [
      "Internet et la réinvention de la géographie",
      "La sécurité : le talon d'Achille d'Interne",
      "Internet Science Curriculum construction in EINS",
      "FUTURE INTERNET THEORY, DESIGN AND DEPLOYMENT: FROM SOFTWARE-DEFINED NETWORK TO CLEAN SLATE POST-IP",
      "Baking the ruleset: A heat propagation relaxation to packet classification",
      "Load Balancing by Ruleset Partition for Parallel IDS on Multi-Core Processors",
      "BFR: A bloom filter-based routing approach for information-centric networks",
      "Mobile video popularity distributions and the potential of peer-assisted video delivery",
      "Internet science: A manifesto",
      "Toward a polymorphic Future Internet: A Networking science approach",
      "Toward Accurate Inference of Web Activities from Passive DNS Data",
      "The pattern of information diffusion in microblog",
      "Traffic classification on the fly",
      "Best Basis for Joint Representation: the Median of Marginal Best Bases for Low Cost Information Exchanges in Distributed Signal Representation",
      "Transparent flow migration for NFV",
      "Vulnerabilities in Epidemic Forwarding",
      "A fresh look at Forwarding Information Base compression via mathematical analysis",
      "PEARL: a programmable virtual router platform",
      "Anomaly Extraction in Backbone Networks Using Association Rules",
      "Toward A Polymorphic Future Internet: A Networking Science Approach",
      "Towards practical use of Bloom Filter based IP lookup in operational network",
      "Toward a polymorphic future internet: a networking science approach",
      "A Comparative Analysis of Bloom Filter-based Routing Protocols for Information-Centric Networks",
      "Index–Trie: Efficient archival and retrieval of network traffic",
      "User Behavior Characterization of a Large-scale Mobile Live Streaming System",
      "The Case for P2P Mobile Video System over Wireless Broadband Networks: A Practical Study of Challenges for a Mobile Video Provider",
      "TOWARD A POLYMORPHIC FUTURE INTERNET: A NETWORKING SCIENCE APPROACH",
      "Signal Processing-based Anomaly Detection Techniques: A Comparative Analysis",
      "Anomaly Extraction in Backbone Networks Using Association Rules",
      "Anomaly Extraction in Backbone Networks Using Association Rules"
    ]
  },
  "Ilham Alloui ": {
    "email": "ilham.alloui@univ-smb.fr",
    "responsable matieres": [
      "UE503 : Sciences de l'ingénieur IDU1",
      "UE602 : Informatique et conception I",
      "UE802 : Informatique et Conception III",
      "UE804 : Informatique et Conception"
    ],
    "articles": [
      "A new software architecture for the Wise Object Framework: Multidimensional Separation of Concerns",
      "Process Modelling Languages",
      "Towards a Semantic Model for Wise Systems - A Graph Matching Algorithm",
      "Supporting Distributed and Adaptive Workflow Process Systems",
      "WIoT: Interconnection between Wise Objects and IoT",
      "Wise Objects for IoT (WIoT): Software Framework and Experimentation",
      "Systèmes logiciels de fusion d'informations adaptatifs",
      "Supporting Decentralised Software-intensive Processes using Zeta Component-based Architecture Description Language",
      "An Architecture-Centric Approach for Information System Architecture Modeling, Enactement and Evolution",
      "WOF: Towards Behavior Analysis and Representation of Emotions in Adaptive Systems",
      "Automatic Package Coupling and Cycle Minimization",
      "Gestion des architectures évolutives dans ArchWare",
      "E-alliance, rapport de 2ème année programme thématique région rhône alpes",
      "Wise Objects for Calm Technology",
      "E-alliance, rapport de 1ère année programme thématique région rhône alpes",
      "E-alliance, rapport de 3ème année programme thématique région rhône alpes",
      "The Package Blueprint: visually analyzing and quantifying package dependencies",
      "Approche centrée architecture pour l'évolution dynamique de systèmes",
      "Alliance: A Software Framework for Software-Intensive Process Modeling, Enactment and Fuzzy Control",
      "E-Alliance: A Negotiation Infrastructure for Virtual Alliances",
      "e-Alliance: a software infrastructure for concurrent inter-organisational alliances",
      "A Wise Object Framework for Distributed Intelligent Adaptive Systems",
      "A Fuzzy Sets based Mechanism allowing the Tuning of a Software Intensive Process Control System via Multiple Simulations",
      "Alliance: An Agent-Based CASE Environment for Enterprise Process Modelling, Enactment and Quantitative Control",
      "Alliance : An Agent-Based CASE Environment for Enterprise Process Modelling, Enactment and Quantitative Control",
      "Tuning a Fuzzy Control System for Software Intensive Processes via Simulation",
      "COOK: Réarchitecturisation des applications industrielles à objets",
      "Package Reference Fingerprint: a Rich and Compact Visualization to Understand Package Relationships",
      "Package Fingerprint: a visual summary of package interfaces and relationships",
      "Package Fingerprints: A visual summary of package interface usage"
    ]
  },
  "Sylvie Galichet ": {
    "email": "sylvie.galichet@univ-smb.fr",
    "responsable matieres": [
      "UE801 : Données et Aide à la Décision I"
    ],
    "articles": [
      "Commande floue 1 : de la stabilisation à la supervision",
      "Analyse et prétraitement d'un ensemble d'apprentissage dans le cadre d'un système coopératif de classification floue",
      "Optimistic Fuzzy Weighted Average",
      "Fuzzy Input-Output Linearization of Nonlinear Systems",
      "Fuzzy nonlinear adaptive internal model control (FNAIMC) part II: Fuzzy model inversion",
      "Hybrid dynamic model and simulation of a mould pouring machine",
      "2017 IEEE International Conference on Computational Intelligence and Virtual Environments for Measurement Systems and Applications (CIVEMSA) Conference Proceeding",
      "Commande floue et commande à base d'intervalles",
      "Systèmes flous imprécis : règles, arithmétique,...?",
      "Identification of Linguistic Fuzzy Models based on Learning",
      "Representation of Mamdani’s Controllers",
      "Représentation des contrôleurs flous",
      "Design and Implementation of a Fuzzy-Logic Controller for Brass Casting Control",
      "Another Formulation of the Semantics of Fuzzy Rules",
      "Aide à la décision pour les entreprises industrielles inscrites dans une démarche de développement durable",
      "Modélisation symbolique floue par jeu de règles pondérées",
      "Linear Fuzzy Regression Using Trapezoidal Fuzzy Intervals",
      "Simultaneous learning of rules and linguistic terms",
      "Fuzzy Controllers: Synthesis and Equivalences",
      "Fuzzy Sensor for Fuzzy Control",
      "Classification rules with premise expressed as the conjunction of implications",
      "Fuzzy and Linear Controllers",
      "Fuzzy Controllers Representation",
      "Commande à modèle interne flou",
      "State Feedback Fuzzy Controllers",
      "How to derive symbolic information from measurement",
      "Forecasting Failures in a Data Stream Context - Application to Vacuum Pumping System Prognosis",
      "Besoins pour l'aide à la décision pour les entreprises inscrites dans des démarches de développement durable",
      "Mould Pouring Control based on Absorption Capacity Identification",
      "Opérateurs Min et Max pour intervalles graduels"
    ]
  },
  "Christophe Lambert ": {
    "email": "christophe.lambert@univ-smb.fr",
    "responsable matieres": [
      "UE604 : Passerelle vers le milieu professionnel"
    ],
    "articles": [
      "Toxicity to bivalve hemocytes of pathogenic vibrio cytoplasmic extract.",
      "Vibrio splendidus related-strain isolated from brown deposit in scallop (Pecten maximus) cultured in Brittany (France)",
      "La production écrite : approche de la psychologie cognitive",
      "Vibrio pectenicida sp. nov., a pathogen of scallop (Pecten maximus) larvae.",
      "Specific Inhibition of Chemiluminescent Activity by Pathogenic Vibrios in Hemocytes of Two Marine Bivalves: Pecten maximus and Crassostrea gigas",
      "Distribution of the vanG-like gene cluster in Clostridium difficile clinical isolates",
      "Monte Carlo Simulation of 3D Surface Morphologies for Secondary Electron Emission Reduction",
      "Roseobacter gallaeciensis sp. nov., a new marine bacterium isolated from rearings and collectors of the scallop Pecten maximus.",
      "La preuve en droit fiscal de Christophe DE LA MARDIERE",
      "Evaluation of neutron-GaN displacement damage cross-section",
      "Structural characterization of the EmrAB-TolC efflux complex from E. coli",
      "Interactions between microplastics and phytoplankton aggregates",
      "Optical absorption of silicon nanowires",
      "LIUM's SMT Machine Translation Systems for WMT 2012",
      "Flow cytometric DNA content analysis of neoplastic cells in haemolymph of the cockle Cerastoderma edule.",
      "Organization of reconstituted lipoprotein MexA onto supported lipid membrane",
      "Design and implementation of a database for genome annotation",
      "Characterization of strains of Vibrio splendidus and V. tapetis isolated from corkwing wrasse Symphodus melops suffering vibriosis.",
      "Microalgae sticks to microplastics and transports them to the seabed. \"Science for Environment Policy",
      "Tolerance of bivalve mollusc hemocytes to variable oxygen availability: a mitochondrial origin?",
      "Hemocytes of the carpet shell clam ( Ruditapes decussatus) and the Manila clam (Ruditapes philippinarum): Current knowledge and future prospects",
      "Monte-Carlo simulation and experimental study of the effect of internal charging on the electron emission yield of amorphous SiO\n2\nthin films",
      "LIUM's SMT Machine Translation Systems for WMT 2011",
      "Investigations on Translation Model Adaptation Using Monolingual Data",
      "Geant4 physics processes for microdosimetry and secondary electron emission simulation: Extension of MicroElec to very low energies and 11 materials (C, Al, Si, Ti, Ni, Cu, Ge, Ag, W, Kapton and SiO2)",
      "Toxic dinoflagellates (Alexandrium fundyense and A-catenella) have minimal apparent effects on oyster hemocytes",
      "Measurement of Crassostrea gigas hemocyte oxidative metabolism by flow cytometry and the inhibiting capacity of pathogenic vibrios",
      "Eddy current testing of ferromagnetic materials: modelling of multiple flows in a planar stratified medium",
      "Le facteur de risque température",
      "On the potential role of phytoplankton aggregates in microplastics sedimentation"
    ]
  },
  "Sorana Cimpan ": {
    "email": "sorana.cimpan@univ-smb.fr",
    "responsable matieres": [
      "UE602 : Informatique et conception I",
      "UE603 : Environnement et Applications",
      "UE603 : Informatique et Conception",
      "UE702 : Informatique et Conception II",
      "UE703 : Informatique et Conception",
      "UE704 : Visualisation et gouvernance"
    ],
    "articles": [
      "Internet Science Curriculum construction in EINS",
      "Approche centrée architecture pour l'évolution dynamique de systèmes",
      "Omega: a language and system for on-line monitoring of software processes",
      "A Fuzzy Sets based Mechanism allowing the Tuning of a Software Intensive Process Control System via Multiple Simulations",
      "Alliance : An Agent-Based CASE Environment for Enterprise Process Modelling, Enactment and Quantitative Control",
      "Fuzzy indicators for monitoring software processes",
      "Tuning a Fuzzy Control System for Software Intensive Processes via Simulation",
      "Etat de l'art sur les styles architecturaux : classification et comparaison des langages de description d'architectures logicielles",
      "D10.3: Description of Internet Science Curriculum",
      "Extraction d'architecture guidée par les modèles",
      "Construction de Vues pour la Représentation Architecturale des Systèmes Logiciels",
      "An Architecture-Centric Approach for Information System Architecture Modeling, Enactement and Evolution",
      "Gestion des architectures évolutives dans ArchWare",
      "Penser l’hybridation avec l’appui des Learning Analytics : l’approche HyPE 13 pour la formation des enseignants",
      "Systèmes logiciels de fusion d'informations adaptatifs",
      "Dealing with Software Process Deviations using Fuzzy Logic Based Monitoring",
      "Intelligent Instrument Design with ArchWare ADL",
      "Alliance: A Software Framework for Software-Intensive Process Modeling, Enactment and Fuzzy Control",
      "BeeEye: A Framework for Constructing Architectural Views",
      "Software System Understanding via Architectural Views Extraction According to Multiple Viewpoints",
      "Alliance: An Agent-Based CASE Environment for Enterprise Process Modelling, Enactment and Quantitative Control",
      "Multiple Viewpoints Architecture Extraction",
      "COOK: Réarchitecturisation des applications industrielles à objets"
    ]
  },
  "Lionel Valet ": {
    "email": "lionel.valet@univ-smb.fr",
    "responsable matieres": [
      "UE603 : Informatique et Conception"
    ],
    "articles": [
      "Application of MCDA methods for parameter setting support of an image processing system",
      "Supply chain management by means of FLM-rules",
      "Matching of multi-resolution image for remote sensing glacier detection",
      "A statistical overview of recent literature in information fusion",
      "Seismic Image Segmentation by Fuzzy Fusion of Attributes",
      "Sub-Classification Strategies for Tree Species Recognition",
      "Performance Evaluation of a Fusion System Devoted to Image Interpretation",
      "A multi level evaluation for fusion system interaction improvement",
      "An information fusion approach for glacier mapping using multi-source remote sensing data",
      "Towards the Supervision of a Fusion System for 3D Image Interpretation",
      "A Fusion System for Tree Species Recognition through Leaves and Barks",
      "Fusion System Based on Belief Functions Theory and Approximated Belief Functions for Tree Species Recognition",
      "A fuzzy linguistic-based software tool for seismic image interpretation",
      "Evaluation locale de la performance basée sur un critère Mission/Qualité",
      "Local evaluation of a fusion system for 3D tomographic image interpretation",
      "Aggregation Evaluation of a Fusion System Devoted to Image Interpretation",
      "Local versus global evaluation of a cooperative fusion system for 3D image interpretation",
      "A fuzzy rule-based interactive fusion system for seismic data analysis",
      "Influence of Basic Belief Assignments Construction on the Behaviour of a Fusion System for Tree Species Recognition",
      "Parameter setting support for a 3D images processing systems",
      "Application of quantitative MCDA methods for parameter setting support of an image processing system",
      "A genetic-Algorithm-based fusion system optimization for 3D image interpretation",
      "Choquet integral parameter optimization for a fusion system devoted to image interpretation",
      "Reconnaissance de feuilles d'arbres par fusion de décisions partielles",
      "Monotonic additive preference model for 3D fusion system parameters adjustment",
      "Application of Log-Cumulants to the Detection of Spatiotemporal Discontinuities in Multitemporal SAR Images",
      "An attribute fusion system based on the Choquet integral to evaluate the quality of composite parts",
      "Classification rules with premise expressed as the conjunction of implications",
      "Analyse et prétraitement d'un ensemble d'apprentissage dans le cadre d'un système coopératif de classification floue",
      "Règles de classification avec conjonction d'implications en prémisse"
    ]
  },
  "Eric Pairel ": {
    "email": "eric.pairel@univ-smb.fr",
    "responsable matieres": [
      "UE001 : Stage Ingénieur"
    ],
    "articles": [
      "Dimensioning and tolerancing by the coloured contacts method",
      "Complex mechanical structure tolerancing by means of hyper-graphs",
      "An improved process optimisation for sprinback compensation using FEM simulation and experimental design",
      "CoSelect : réglage statistique et sélectif des procédés",
      "Unique transfer of functional requirements into manufacturing dimensions in an interactive design context",
      "Chapter 7: Tolerance analysis and synthesis, method of domains.",
      "A CAD method for tolerance allocation considering manufacturing difficulty based on FMECA tool",
      "Détermination d'une règle de réglage dans le cas du pilotage inertiel multicritères",
      "Towards easier and more functional semantics for geometrical tolerancing",
      "Influence of the probing definition on the flatness measurement",
      "Changeover from the functional geometric tolerances to the dimensional parameters to supervise in production",
      "Pilotage complexe de machines à commande numériques multiaxes Pilotage inertiel total",
      "Correction of machining operations with the Total Inertial Steering",
      "Tolerance analysis and synthesis by means of clearance and deviation spaces",
      "Virtual gauge representation for geometric tolerances in CAD-CAM systems",
      "Multivariate SPC for Total Inertial Tolerancing",
      "Three-dimensional metrology with the virtual fitting gauges",
      "Cotes de fabrication et pilotage matriciel (future méthodologie Copilot-pro)",
      "For a rewriting of the geometric tolerancing language",
      "Détermination systématique des étapes de contrôle et des cotes de fabrication pour les procédés d'usinage",
      "Tolerance Anasysis and Synhesis, Method of domains",
      "Virtual Gauges Representation for Geometrical Tolerances in CAD-CAM Systems",
      "Virtual gauge representation for geometric tolerances in CAD-CAM systems.",
      "The \"Gauge model\": A New Approach for Coordinate Measurement",
      "Réglage ultra-précis des usinages",
      "Determination of an adjusting rule in the case of multi-criteria inertial piloting.",
      "Optimisation of Stamping Process by a Design Of Experiments Linked to a Modal Alanysis of Geometric Defects",
      "Three-Dimensional Verification of Geometric Tolerances With the “Fitting Gauge” Model",
      "Machine-tool setting: Algorithm for passing the adjustment by points to the adjustment on dimensions.",
      "Quality Prediction in Injection Molding"
    ]
  },
  "Abdourrahmane Atto ": {
    "email": "abdourrahmane.atto@univ-smb.fr",
    "responsable matieres": [
      "UE701 : Mathématiques et Données",
      "UE801 : Données et Aide à la Décision I",
      "UE702 : Mathématiques et Données"
    ],
    "articles": [
      "Change Detection and Image Time Series Analysis 1",
      "Neural Transfer Function Library Deriving From Parametric Probability Signatures",
      "Change Detection and Image Time Series Analysis 1",
      "Change Detection and Image Time Series Analysis 2",
      "Frames Learned by Prime Convolution Layers in a Deep Learning Framework",
      "Altruistic Collaborative Learning",
      "Change Detection and Image Time Series Analysis 1",
      "Wavelet statistical analysis in multitemporal SAR images",
      "Change Detection and Image Time Series Analysis 2",
      "Change Detection and Image Time Series Analysis 1",
      "Ondelettes et Processus Stochastiques",
      "Time-lapse optical flow regularization for geophysical complex phenomena monitoring",
      "Inverse Formulation of Temporal Closure and Proposed Solutions for Offset Tracking of Natural Scenes",
      "Stochastic Hyperkernel Convolution Trains and h-Counting Processes",
      "SCHATTEN MATRIX NORM BASED POLARIMETRIC SAR DATA REGULARIZATION. APPLICATION OVER CHAMONIX MONT-BLANC",
      "Utilisation des séries temporelles d’images Sentinel-1 pour l’observation des glaciers des Alpes",
      "ADAPTIVE MULTITEMPORAL FILTERING OF POLARIMETRIC SAR IMAGES",
      "Transformation possibiliste de lois de probabilités elliptiques",
      "Best Basis for Joint Representation: the Median of Marginal Best Bases for Low Cost Information Exchanges in Distributed Signal Representation",
      "Change analysis using multitemporal Sentinel-1 SAR images",
      "VECTOR AND MATRIX LP NORMS IN POLARIMETRIC RADAR FILTERING",
      "A Geometrical Wavelet Framework for the Time-Series Analysis of Full-Polarimetric Features",
      "Matrice de Divergences Multi-Temporelles et Analyse des Séries Chronologiques d'Images SAR",
      "Change analysis of dual polarimetric Sentinel-1 SAR image time series using stationary wavelet transform and change detection matrix",
      "2-Dimensional Wavelet Packet Spectrum for Texture Analysis",
      "Détection de changement sur images SAR monovariées par analyse temps-fréquence linéaire",
      "Multivariate statistical modeling for multi-temporal SAR change detection using wavelet transforms",
      "Stochasticity: A Feature for the Structuring of Large and Heterogeneous Image Databases",
      "Adaptive Multitemporal SAR Image Filtering Based on the Change Detection Matrix",
      "TEMPORAL ADAPTIVE FILTERING OF SAR IMAGE TIME SERIES BASED ON THE DETECTION OF STABLE AND CHANGE AREAS"
    ]
  },
  "Alexandre Benoit ": {
    "email": "alexandre.benoit@univ-smb.fr",
    "responsable matieres": [
      "UE903 : Données et Aide à la Décision II"
    ],
    "articles": [
      "Assistance via IoT Networking cameras and Evidence Theory for 3D Object Instance Recognition: Application for the NAO Humanoid Robot",
      "Les nouvelles technologies d'aides à la communication : quelques pistes de réflexion",
      "Motion Head Nods analaysis: interpretation of non verbal communication gestures",
      "Analyse automatique d'images, de l'expert à l'apprenti",
      "The Dynamic Dictionary of Mathematical Functions (DDMF)",
      "Hypovigilence Analysis: Open or Closed Eye or Mouth ? Blinking or Yawning Frequency",
      "Biological Approach for Head Detection and Analysis",
      "Intercepting Static Hand Gestures in Dynamic Context",
      "Les nouvelles technologies d'aides à la communication: quelques pistes de réflexion.",
      "Could Multimedia approaches help Remote Sensing Analysis?",
      "Bags of Trajectory Words for video indexing",
      "Enhancement of Multi-Valued Images Using PDE Coupling",
      "Generative Adversarial Network (GAN) for Remote Sensing Images unsupervised Learning",
      "Multimodal Focus Attention and Stress Detection and Feedback in an Augmented Driver Simulator",
      "Deep learning for big data applications in CAD and PLM – Research review, opportunities and case study",
      "Similarity Measurement For Animation Movies",
      "Automatic difference measure between movies using dissimilarity measure fusion and rank correlation coefficients",
      "Retina enhanced bag of words descriptors for video classification",
      "PDE Based Enhancement of Color Images in RGB Space",
      "D10.1. Laboratory tests of key advanced functionality of new ICT components to support e-maintenance architecture",
      "D10.2. Specification of the industrial test case and demonstration scenario,",
      "Analyse de trajectoires pour l'indexation sémantique des vidéos à grande échelle",
      "Semi-supervised spectral clustering with automatic propagation of pairwise constraints",
      "Privacy and Security in Federated Learning: A Survey",
      "Deep Learning for automatic sale receipt understanding",
      "A color-action perceptual approach to the classification of animated movies",
      "D2.1. Training sessions in advanced software tools",
      "Introduction",
      "Retina enhanced SIFT descriptors for video indexing",
      "Lecture automatique d'un ticket de caisse par vision embarquée sur un téléphone mobile"
    ]
  },
  "Hugues Favrelière ": {
    "email": "hugues.favreliere@univ-smb.fr",
    "responsable matieres": [
      "UE701 : Passerelle vers le milieu professionnel"
    ],
    "articles": [
      "Form specification for a mechatronic design -Application to an accelerator Cell",
      "Caractérisation des défauts d'une surface sphérique par décomposition modale",
      "MODAL METROLOGY OF SURFACES : NEW METHOD OF FORM PARAMETERIZATION",
      "Influence of the probing definition on the flatness measurement",
      "Multi scale modal decomposition of form, undulation and roughness of surfaces.",
      "Development of low frequency, insulating thick diaphragms for power MEMS applications",
      "Métrologie et caractérisation des défauts d'une surface sphérique",
      "Statistical analysis and representation of form error by a modal approach",
      "3D \" statistical analysis and representation of form error by a modal approach",
      "Optimisation of Stamping Process by a Design Of Experiments Linked to a Modal Alanysis of Geometric Defects",
      "Analysis of an assembly with form errors",
      "Statistical assemblies with form errors -- A 2D example",
      "Multi scale modal decomposition of primary form, waviness and roughness of surfaces.",
      "Precision domains of moving assemblies having form errors.",
      "Multi-scale analysis of surface topographies by modal filtering",
      "Multi-scalar analysis of hip implant components using modal decomposition.",
      "Form errors impact in a rotating plane surface assembly.",
      "Development of low frequencies insulating thick diaphragms for power MEMS applications.",
      "Form errors impact in a rotating plane surface assembly.",
      "Optimization of a Classical Stamping Progression by Modal Correction of Anisotropy Ears",
      "Inspection automatisée de surfaces",
      "Inspection visuelle automatisée de surfaces : Perspectives d'évolutions industrielles Echelle d'inspection, quantité d'information acquise et apprentissage non-supervisé",
      "Optimization of a Classical Stamping Progression by Modal Correction of Anisotropy Ears",
      "Rigid and elastic precision domains of balls bearings",
      "Polarimetric Imaging for Quality Control in Injection Molding",
      "From vibrations to multi scale surface description.",
      "How Form Errors Impact on 2D Precision Assembly with Clearance?",
      "Macroscopic exploration and visual quality inspection of thin film deposit",
      "Optimisation of a stamping process by a design of experiment linked to a modal analysis of geometric defects",
      "Modal features for image texture classification"
    ]
  },
  "Carole Mislin ": {
    "email": "carole.mislin@univ-smb.fr",
    "responsable matieres": [
      "UE701 : Passerelle vers le milieu professionnel"
    ],
    "articles": []
  },
  "Michel Ambert ": {
    "email": "michel.ambert@univ-smb.fr",
    "responsable matieres": [
      "UE801 : Passerelle vers le milieu professionnel"
    ],
    "articles": [
      "RAGE EXPÉRIMENTALE DES BOVINS: SENSIBILITÉ, SYMPTÔMES, RÉACTIONS IMMUNITAIRES HUMORALES, LÉSIONS ET EXCRÉTION DU VIRUS",
      "Éducation collaborative : « Vous pouvez tout apprendre »",
      "Genetic consequences of past climate and human impact on eastern Mediterranean Cedrus libani forests. Implications for their conservation",
      "Stratégies économiques et luttes sociales : le déclin de la papeterie auvergnate (XVIIIe-mi-XIXe siècle)",
      "Echange, apprendre et formation à la pédagogie numérique",
      "Stability Constraints of Markov State Kinetic Models Based on Routh-Hurwitz Criterion",
      "Compétences, autonomie et motivation : Les élèves en diffculté scolaire au collège",
      "ÉDUCATION ET DÉVELOPPEMENT ÉCONOMIQUE : LE CAS DE 14 ÉTATS INDIENS (1970-1993)",
      "GOUVERNANCE ET POLITIQUE D'ÉDUCATION EN INDE",
      "Théorie micro-économique et prosommateur",
      "Integrated Multiscale Modeling of the Nervous System: Predicting Changes in Hippocampal Network Activity by a Positive AMPA Receptor Modulator",
      "Assessing Numerical Resolution Methods Performance for Kinetic Models of Receptors and Channels",
      "Simulation of Postsynaptic Glutamate Receptors Reveals Critical Features of Glutamatergic Transmission",
      "Challenging Investigation of a Norovirus Foodborne Disease Outbreak During a Military Deployment in Central African Republic",
      "Computational studies of NMDA receptors: differential effects of neuronal activity on efficacy of competitive and noncompetitive antagonists",
      "A computational model to investigate astrocytic glutamate uptake influence on synaptic transmission and neuronal spiking",
      "Speech Performance and Sound Localization in a Complex Noisy Environment in Bilaterally Implanted Adult Patients.",
      "Processing of voices in deafness rehabilitation by auditory brainstem implant.",
      "Le Planet, un site et une métallurgie inédite du Néolithique",
      "End-to-end simulations for COLIBRI, ground follow-up telescope for the SVOM mission"
    ]
  },
  "Pierre Alain Pignolet ": {
    "email": "pierrealain.pignolet@univ-smb.fr",
    "responsable matieres": [
      "UE801 : Passerelle vers le milieu professionnel"
    ],
    "articles": [
      "The structural origin of second harmonic generation in fascia.",
      "Removal of diesel soot particules using an esp supplied by a hybrid voltage"
    ]
  },
  "Marx Chhay ": {
    "email": "marx.chhay@univ-smb.fr",
    "responsable matieres": [
      "UE901 : Passerelle vers le milieu professionnel"
    ],
    "articles": [
      "A new construction for invariant numerical schemes using moving frames",
      "Schémas numériques symétrisés pour les équations de transfert",
      "Un algorithme de construction de schémas invariants par les symétries de Lie",
      "A review of some geometric integrators",
      "Numerical methods for diffusion phenomena in building physics",
      "Numerical Methods for Diffusion Phenomena in Building Physics",
      "Numerical study of the generalised Klein-Gordon equations",
      "Serre-type equations in deep water",
      "New asymptotic heat transfer model in thin liquid films",
      "Modélisation mathématique des films minces avec applications aux transferts de chaleur",
      "On the multi-symplectic structure of the Serre-Green-Naghdi equations",
      "Proper generalized decomposition for solving coupled heat and moisture transfer",
      "A 2D model for coupled heat, air, and moisture transfer through porous media in contact with air channels",
      "A Critical Review of Heat and Mass Transfer Correlations for LiBr-H 2 O and NH 3 -H 2 O Absorption Refrigeration Machines Using Falling Liquid Film Technology",
      "Geometric numerical schemes for the KdV equation",
      "Intégrateurs géométriques: Application à la Mécanique des Fluides"
    ]
  },
  "Guillaume Ginolhac ": {
    "email": "guillaume.ginolhac@univ-smb.fr",
    "responsable matieres": [
      "UE901 : Passerelle vers le milieu professionnel"
    ],
    "articles": [
      "False alarm reduction for the buried mine detection..",
      "Passive Bistatic Radar Imagery of Targets Modelled by NEC..",
      "Imagerie d'objets mobiles à l'aide d'un radar bande étroite multistatique",
      "New SAR Processor based on a subspace detector..",
      "Computation of Bistatic SER with NEC2 in a Context of Passive ISAR System",
      "Three-Mode Dataset Analysis Using Higher Order Subspace Method. Application to Sonar and Seismo-acoustic Signal Processing",
      "Application de l'algorithme Principal Component Inverse 3D pour la détection de mines enfouies",
      "Narrowband Multistatic ISAR Imagery System..",
      "Detection of a target hidden in a forest: Performance of a SAR Processor based on a Subspace Detector..",
      "New SAR Processor based on Matched Subspace Detector",
      "Narrowband Multistatic Imagery",
      "Une procédure générale d'estimation efficace de paramètres multiples avec application en localisation",
      "Man Made Target Detection in a Forest with a Subspace SAR Processor",
      "SAR Processor based on a CFAR Signal or Interference Subspace Detector Matched to Man Made Target Detection in a Forest",
      "Implemetation and optimization of a SAR processor based on a subspace detector. Application to Man Made Target detection in a forest.",
      "Morphological and statistical approaches to improve detection in presence of reverberation..",
      "Algorithme de Synthèse d'Ouverture Basé sur un Détecteur à Sous Espace..",
      "Detection of Swerling III-IV rank-one signals in Gaussian noise with unknown statistics",
      "New SAR Processor Based on a Subspace Detector",
      "Détection de cibles cachées sous couvert forestier au moyen d'un processeur SAR basé sur un détecteur de sous-espaces",
      "Robust rank constrained kronecker covariance matrix estimation",
      "Detection of a target hidden in a forest: Performance of a SAR Processor based on a subspace detector",
      "Random matrix theory applied to low rank STAP detection",
      "Implementation and optimisation of a SAR processor based on a subspace detector. Application to man made target detection in a forest.",
      "A Robust Change Detector for Highly Heterogeneous Multivariate Images",
      "Estimateur de Tyler régularisé dans le cas sous-déterminé. Application à la détection d'objets enfouis",
      "Détection de changement sur images SAR monovariées par analyse temps-fréquence linéaire",
      "Multivariate Change Detection on High Resolution Monovariate SAR Image Using Linear Time-Frequency Analysis",
      "Multivariate statistical modeling for multi-temporal SAR change detection using wavelet transforms",
      "Man made target detection in a forest with a subspace detector"
    ]
  },
  "Emile Roux ": {
    "email": "emile.roux@univ-smb.fr",
    "responsable matieres": [
      "UE901 : Passerelle vers le milieu professionnel"
    ],
    "articles": [
      "Mécanique des Fluides appliquée",
      "Ueber die experimentelle Syphilis",
      "Small nomadic counter-rotating wind turbine : design and experimentation",
      "Dependency of the Young's modulus to plastic strain in DP steels: A consequence of heterogeneity?",
      "Presentation of a mixed reality software with a HoloLens headset for a nutrition workshop",
      "Etude du comportement à l'impact et en post impact d'agro-composites renforcés de fibres de lin",
      "Psychologue à domicile, enjeux du virage ambulatoire pour les psychologues",
      "Statistical performance assessment of a bistable vibration energy harvester",
      "Manier les normes sans normativité : quelle position pour les psychologues ?",
      "Small nomadic counter-rotating wind turbine : design and experimentation",
      "Effect of tension-compression asymmetry of AZ31B magnesium alloys on four-point bending",
      "Chaos robuste ou ordre improbable : de la fragilité des orbites dans les systèmes non linéaires",
      "Analysis of ductile damage mechanisms for different voids/particles configurations and under various loading conditions",
      "A new level-set framework for the modelling of nucleation, growth and coalescence of voids at the micro-scale",
      "L'œuvre de Paul Ehrlich",
      "Influence of loading conditions on ductile damage nucleation, growth and coalescence mechanisms",
      "Design approach for post-buckled beams in bistable piezoelectric energy harvesters",
      "A multiscale analysis of void closure during hot forming processes",
      "Asthme et usage de cocaïne",
      "Controlling orbits in nonlinear vibration energy harvesters dynamics",
      "In situ DIC method to determine stress state in reinforced concrete structures",
      "Complications pulmonaires chez les consommateurs de cocaïne",
      "Performance assessment of a Duffing-type vibration energy harvester",
      "The building up of a culture of standardization at the Institut Pasteur, 1885-1900",
      "Numerical modelling of the effect of nonproportional loading on ductile fracture at the microscale",
      "Power expectation as a unified metric for the evaluation of vibration energy harvesters",
      "Ductile Damage Material Parameter Identification: Numerical Investigation",
      "Innovative blade shape for micro wind turbines",
      "Numerical investigation of ductile damage parameters identification: benefit of local measurements",
      "Grande dépendance et politique de maintien à domicile : quels contours pour l’intervention des psychologues à domicile ?"
    ]
  }
}